{
    "normal": [
        "Én még sosem sírtam nyilvánosan.",
        "Én még sosem tévedtem el éjszaka.",
        "Én még sosem küldtem italt idegennek.",
        "Én még sosem aláztam meg magam egy randevún.",
        "Én még sosem jöttem össze egy barátom exével.",
        "Én még sosem sírtam hamisan, hogy szerezzek valamit.",
        "Én még sosem adtam hamis mobilszámot meg.",
        "Én még sosem szakítottam senkivel.",
        "Én még sosem hazudtam az önéletrajzomban.",
        "Én még sosem nem hazudtam a koromról.",
        "Én még sosem játszottam videójátékkal, több mint 4 órán keresztül.",
        "Én még sosem aludtam át a Szilvesztert.",
        "Én még sosem úsztam meztelenül.",
        "Én még sosem találkoztam még valakivel egy társkereső alkalmazásból.",
        "Én még sosem ettem egyedül étteremben.",
        "Én még sosem kezdtem szándékosan veszekedni másokkal.",
        "Én még sosem üldöztem egy ex új partnerét a közösségi médiában.",
        "Én még sosem ghostoltam senkit.",
        "Én még sosem randiztam olyannal, akit nem találtam vonzónak.",
        "Én még sosem hagytam részeg hangüzenetet.",
        "Én még sosem küldtem véletlenül SMS-t rossz embernek.",
        "Én még sosem ütöttem meg a falat, majd bántam meg, mert fájt.",
        "Én még sosem ettem véletlenül állateledelt.",
        "Én még sosem lájkoltam véletlenül egy évekkel ezelőtti közösségi média bejegyzést, miközben valaki profilját bújtam.",
        "Én még sosem ajándékoztam tovább egy ajándékot.",
        "Én még sosem küldtem vissza az ételt egy étteremben.",
        "Én még sosem mentettem meg valaki más életét.",
        "Én még sosem néztem meg egy teljes sorozatot egy nap alatt.",
        "Én még sosem szerettem bele valakibe viszonzás nélkül.",
        "Én még sosem voltam barát extrákkal.",
        "Én még sosem votlam szerelmes hírességbe.",
        "Én még sosem ittam meg más italát, amíg nem figyelt.",
        "Én még sosem lőttem fegyverrel."
    ],
    "+18": [
        "Én még sosem használtam szexjátékszert.",
        "Én még sosem néztem pornót a párommal.",
        "Én még sosem maszturbáltam nyilvános helyen.",
        "Én még sosem csókoltam meg azonos nemű személyt.",
        "Én még sosem kaptam nude fotót valakitől.",
        "Én még sosem szexeltem az autóban.",
        "Én még sosem kerestem fel szexuális tanácsadót.",
        "Én még sosem csaltam meg senkit.",
        "Én még sosem színleltem orgazmust.",
        "Én még sosem vettem el senkinek a szüzességét.",
        "Én még sosem meztelenkedtem nyilvánosan.",
        "Én még sosem voltam szex shopban.",
        "Én még sosem fizettem felnőtt tartalomért.",
        "Én még sosem voltam sztriptíz klubban.",
        "Én még sosem feküdtem le senkivel az első randin.",
        "Én még sosem készítettem szexi szelfit.",
        "Én még sosem szexeltem gumi nélkül.",
        "Én még sosem álmodtam szexuális álmot valakiről az ittlévők közül.",
        "Én még sosem maszturbáltam Wc-n ülve.",
        "Én még sosem szexeltem, olyannal ki nem beszélt magyarul.",
        "Én még sosem beszéltem a szüleimnek az egyéjszakás kalandjaimról.",
        "Én még sosem neveztem el a partnerem nemiszervét.",
        "Én még sosem maszturbáltam egy nap többször.",
        "Én még sosem szexeltem fogszabályozóssal.",
        "Én még sosem szexeltem egy nap alatt, több emberrel is.",
        "Én még sosem kaptam el nemibetegséget.",
        "Én még sosem drogoztam és ittam egyszerre.",
        "Én még sosem vettem részt orgiában.",
        "Én még sosem ettem valkinek a meztelen testéről.",
        "Én még sosem vettem fel ehető fehérneműt.",
        "Én még sosem szexeltem egy próbafülkében.",
        "Én még sosem készítettem meztelen képeket egy barátomról.",
        "Én még sosem szexeltem, több mint 3 órán át."
    ],
    "merj": [
        "Különleges kártya: Tartsd a kezét: Tartsd a melletted ülő játékos kezét 5 körön keresztül!",
        "Különleges kártya: Játssz duettet: Énekelj egy dalt egy általad választott játékossal!",
        "Különleges kártya: Állati hang: Utánozz egy állat hangját egy másik játékossal 3 körön keresztül!",
        "Különleges kártya: Táncolj egyet: Táncolj egyet egy általad választott játékossal!",
        "Különleges kártya: Becenév: Adj egy becenevet egy játékosnak, amit 5 körön keresztül használni kell!"
    ]
}
