[
        "Én még sosem sírtam nyilvánosan.",
        "Én még sosem tévedtem el éjszaka.",
        "Én még sosem küldtem italt idegennek.",
        "Én még sosem aláztam meg magam egy randevún.",
        "Én még sosem jöttem össze egy barátom exével.",
        "Én még sosem sírtam hamisan, hogy szerezzek valamit.",
        "Én még sosem adtam hamis mobilszámot meg.",
        "Én még sosem szakítottam senkivel.",
        "Én még sosem hazudtam az önéletrajzomban.",
        "Én még sosem nem hazudtam a koromról.",
        "Én még sosem játszottam videójátékkal, több mint 4 órán keresztül.",
        "Én még sosem aludtam át a Szilvesztert.",
        "Én még sosem úsztam meztelenül.",
        "Én még sosem találkoztam még valakivel egy társkereső alkalmazásból.",
        "Én még sosem ettem egyedül étteremben.",
        "Én még sosem kezdtem szándékosan veszekedni másokkal.",
        "Én még sosem üldöztem egy ex új partnerét a közösségi médiában.",
        "Én még sosem ghostoltam senkit.",
        "Én még sosem randiztam olyannal, akit nem találtam vonzónak.",
        "Én még sosem hagytam részeg hangüzenetet.",
        "Én még sosem küldtem véletlenül SMS-t rossz embernek.",
        "Én még sosem ütöttem meg a falat, majd bántam meg, mert fájt.",
        "Én még sosem ettem véletlenül állateledelt.",
        "Én még sosem lájkoltam véletlenül egy évekkel ezelőtti közösségi média bejegyzést, miközben valaki profilját bújtam.",
        "Én még sosem ajándékoztam tovább egy ajándékot.",
        "Én még sosem küldtem vissza az ételt egy étteremben.",
        "Én még sosem mentettem meg valaki más életét.",
        "Én még sosem néztem meg egy teljes sorozatot egy nap alatt.",
        "Én még sosem szerettem bele valakibe viszonzás nélkül.",
        "Én még sosem voltam barát extrákkal.",
        "Én még sosem votlam szerelmes hírességbe.",
        "Én még sosem ittam meg más italát, amíg nem figyelt.",
        "Én még sosem lőttem fegyverrel.",
        "Én még sosem mentem el egy buliból anélkül, hogy bárkinek szóltam volna.",
        "Én még sosem ettem meg egy teljes pizzát egyedül.",
        "Én még sosem loptam valamit a munkahelyemről.",
        "Én még sosem aludtam el munkában vagy iskolában.",
        "Én még sosem tettem úgy, mintha beteg lennék, hogy ne kelljen dolgozni vagy iskolába menni.",
        "Én még sosem utaztam külföldre egyedül.",
        "Én még sosem kaptam büntetést gyorshajtásért.",
        "Én még sosem hazudtam a szüleimnek, hogy hova megyek.",
        "Én még sosem voltam eljegyezve.",
        "Én még sosem írtam szerelmes levelet.",
        "Én még sosem néztem meg egy filmet egymás után kétszer.",
        "Én még sosem vittem vissza valamit az üzletbe, miután már használtam.",
        "Én még sosem használtam valaki más Netflix fiókját.",
        "Én még sosem voltam operaelőadáson.",
        "Én még sosem nyertem versenyt.",
        "Én még sosem vesztettem el pénztárcámat."
    ]
