[
    "Én még sosem használtam szexjátékszert.",
    "Én még sosem néztem pornót a párommal.",
    "Én még sosem maszturbáltam nyilvános helyen.",
    "Én még sosem csókoltam meg azonos nemű személyt.",
    "Én még sosem kaptam nude fotót valakitől.",
    "Én még sosem szexeltem az autóban.",
    "Én még sosem kerestem fel szexuális tanácsadót.",
    "Én még sosem csaltam meg senkit.",
    "Én még sosem színleltem orgazmust.",
    "Én még sosem pisiltem bele a vízbe a strandon.",
    "Én még sosem vettem el senkinek a szüzességét.",
    "Én még sosem irigykedtem a legjobb barátomra.",
    "Én még sosem bámultam meg egy azonos nemű fenekét.",
    "Én még sosem kutattam át egyetlen exem telefonját sem.",
    "Én még sosem meztelenkedtem nyilvánosan.",
    "Én még sosem hívtam rossz néven egyetlen partneremet sem.",
    "Én még sosem táncoltam az asztalon.",
    "Én még sosem voltam vakrandin.",
    "Én még sosem bonyolódtam nyári románcba.",
    "Én még sosem lettem szerelmes első látásra senkibe sem.",
    "Én még sosem tévedtem el éjszaka.",
    "Én még sosem küldtem italt idegennek.",
    "Én még sosem sírtam nyilvánosan.",
    "Én még sosem használtam hamis igazolványt.",
    "Én még sosem aláztam meg magam egy randevún.",
    "Én még sosem voltam még felnőtt boltban.",
    "Én még sosem flörtöltem senkivel, hogy ingyen italt kapjak.",
    "Én még sosem hánytam még rá egy idegenre részegen.",
    "Én még sosem fizettem felnőtt tartalomért.",
    "Én még sosem voltam sztriptíz klubban.",
    "Én még sosem jöttem össze egy barátom exével.",
    "Én még sosem feküdtem le senkivel az első randin.",
    "Én még sosem voltam nudista strandon.",
    "Én még sosem készítettem szexi szelfit.",
    "Én még sosem mentem vissza egy exhez.",
    "Én még sosem sírtam hamisan, hogy szerezzek valamit.",
    "Én még sosem adtam hamis mobilszámot meg.",
    "Én még sosem szakítottam senkivel.",
    "Én még sosem szexeltem gumi nélkül.",
    "Én még sosem írtam még szerelmes levelet senkinek.",
    "Én még sosem loptam el semmit.",
    "Én még sosem álmodtam szexuális álmot valakiről az ittlévők közül."
]
