[
    "Én még sosem használtam szexjátékszert.",
    "Én még sosem néztem pornót a párommal.",
    "Én még sosem maszturbáltam nyilvános helyen.",
    "Én még sosem csókoltam meg azonos nemű személyt.",
    "Én még sosem kaptam nude fotót valakitől.",
    "Én még sosem szexeltem az autóban.",
    "Én még sosem kerestem fel szexuális tanácsadót.",
    "Én még sosem csaltam meg senkit.",
    "Én még sosem színleltem orgazmust.",
    "Én még sosem pisiltem bele a vízbe a strandon.",
    "Én még sosem vettem el senkinek a szüzességét.",
    "Én még sosem irigykedtem a legjobb barátomra.",
    "Én még sosem bámultam meg egy azonos nemű fenekét.",
    "Én még sosem kutattam át egyetlen exem telefonját sem.",
    "Én még sosem meztelenkedtem nyilvánosan.",
    "Én még sosem hívtam rossz néven egyetlen partneremet sem.",
    "Én még sosem táncoltam az asztalon.",
    "Én még sosem voltam vakrandin.",
    "Én még sosem bonyolódtam nyári románcba.",
    "Én még sosem lettem szerelmes első látásra senkibe sem.",
    "Én még sosem tévedtem el éjszaka.",
    "Én még sosem küldtem italt idegennek.",
    "Én még sosem sírtam nyilvánosan.",
    "Én még sosem használtam hamis igazolványt.",
    "Én még sosem aláztam meg magam egy randevún.",
    "Én még sosem voltam még felnőtt boltban.",
    "Én még sosem flörtöltem senkivel, hogy ingyen italt kapjak.",
    "Én még sosem hánytam még rá egy idegenre részegen.",
    "Én még sosem fizettem felnőtt tartalomért.",
    "Én még sosem voltam sztriptíz klubban.",
    "Én még sosem jöttem össze egy barátom exével.",
    "Én még sosem feküdtem le senkivel az első randin.",
    "Én még sosem voltam nudista strandon.",
    "Én még sosem készítettem szexi szelfit.",
    "Én még sosem mentem vissza egy exhez.",
    "Én még sosem sírtam hamisan, hogy szerezzek valamit.",
    "Én még sosem adtam hamis mobilszámot meg.",
    "Én még sosem szakítottam senkivel.",
    "Én még sosem szexeltem gumi nélkül.",
    "Én még sosem írtam még szerelmes levelet senkinek.",
    "Én még sosem loptam el semmit.",
    "Én még sosem álmodtam szexuális álmot valakiről az ittlévők közül.",
    "Én még sosem maszturbáltam Wc-n ülve.",
    "Én még sosem szexeltem, olyannal ki nem beszélt magyarul.",
    "Én még sosem játszottam el, hogy részeg vagyok.",
    "Én még sosem hagytam el az irataim.",
    "Én még sosem beszétem a szüleimnek az egyéjszakás kalandjaimról..",
    "Én még sosem neveztem el a partnerem nemiszervét.",
    "Én még sosem maszturbáltam egy nap többször.",
    "Én még sosem voltam autós moziban.",
    "Én még sosem szexeltem fogszabályozóssal.",
    "Én még sosem flörtöltem valakivel, miközben kapcsolatban voltam.",
    "Én még sosem telefonáltam 4 óránál hosszabb ideig.",
    "Én még sosem vetkőztem le mások előtt.",
    "Én még sosem szexeltem egy nap alatt, több emberrel is.",
    "Én még sosem voltam több, mint 4 országban.",
    "Én még sosem kaptam el nemibetegséget.",
    "Én még sosem voltam tengerparton.",
    "Én még sosem drogoztam és ittam egyszerre.",
    "Én még sosem voltam rave partyn.",
    "Én még sosem vettem részt orgiában..",
    "Én még sosem kavartam senkivel, az ittlévő társaságból.",
    "Én még sosem ettem valkinek a meztelen testéről.",
    "Én még sosem vettem fel ehető feherneműt.",
    "Én még sosem voltam megcsalva.",
    "Én még sosem vetkőztem le ivós játék közben.",
    "Én még sosem törtem el egyetlen csontomat sem.",
    "Én még sosem hazudtam az önéletrajzomban.",
    "Én még sosem nem hazudtam a koromról.",
    "Én még sosem játszottam videójátékkal, több mint 4 órán keresztűl.",
    "Én még sosem tévesztettem el az otthonomat részegen.",
    "Én még sosem csókoloztam részegen, hányás után.",
    "Én még sosem kaptam ajándékot szexért cserébe.",
    "Én még sosem aludtam át a Szilvesztert.",
    "Én még sosem úsztam meztelenül.",
    "Én még sosem találkoztam még valakivel egy társkereső alkalmazásból.",
    "Én még sosem ettem egyedül étteremben.",
    "Én még sosem kezdtem szándékosan veszekedni másokkal.",
    "Én még sosem üldöztem egy ex új partnerét a közösségi médiában.",
    "Én még sosem ghostoltam senkit.",
    "Én még sosem randiztam olyannal, akit nem találtam vonzónak.",
    "Én még sosem voltam bilincsben.",
    "Én még sosem hagytam részeg hangüzenetet.",
    "Én még sosem küldtem véletlenül SMS-t rossz embernek.",
    "Én még sosem ütöttem meg a falat, majd bántam meg, mert fájt.",
    "Én még sosem ettem véletlenül állateledelt.",
    "Én még sosem küldtem pikáns üzenetet rossz embernek.",
    "Én még sosem lájkoltam véletlenül egy évekkel ezelőtti közösségi média bejegyzést, miközben valaki profilját bújtam.",
    "Én még sosem ajándékoztam tovább egy ajándékot.",
    "Én még sosem küldtem vissza az ételt egy étteremben.",
    "Én még sosem mentettem meg valaki más életét.",
    "Én még sosem néztem meg egy teljes sorozatot egy nap alatt.",
    "Én még sosem nem csináltam a konyhapulton.",
    "Én még sosem szexeltem egy próbafülkében.",
    "Én még sosem készítettem meztelen képeket egy barátomról.",
    "Én még sosem voltam barát extrákkal.",
    "Én még sosem szerettem bele valakibe viszonzás nélkül.",
    "Én még sosem votlam szerelmes hírességbe.",
    "Én még sosem ittam meg más italát, amíg nem figyelt.",
    "Én még sosem lőttem fegyverrel.",
    "Én még sosem szexeltem, több mint 3 órán át."
]
